Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PassKit/WalletSettings_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SECURITY_SETTINGS_OFF_MESSAGE
source: Apple Pay is disabled on this Mac because security updates are not automatically installed. You can change this in Software Update.
ar: تم تعطيل Apple Pay على هذا الـ Mac لأنه لم يتم تثبيت تحديثات الأمن تلقائيًا. يمكنك تغيير ذلك في تحديثات البرامج.
bg: Функцията Apple Pay е деактивирана на този Mac, тъй като обновяванията на сигурността не се инсталират автоматично. Можете да промените това в Обновяване на софтуер.
ca: L’Apple Pay està desactivat al Mac perquè les actualitzacions de seguretat no estan configurades per instal·lar‑s’hi automàticament. Pots canviar aquesta opció a la configuració de les actualitzacions de programari.
cs: Služba Apple Pay je na tomto Macu vypnutá, protože se automaticky neinstalují aktualizace zabezpečení. Chcete‑li to změnit, přejděte do Aktualizace softwaru.
da: Apple Pay er slået fra på denne Mac, fordi sikkerhedsopdateringer ikke installeres automatisk. Du kan ændre dette i Softwareopdatering.
de: Apple Pay ist auf diesem Mac deaktiviert, weil Sicherheitsupdates nicht automatisch installiert werden. Du kannst diese Einstellung unter „Softwareupdate“ ändern.
el: Το Apple Pay είναι απενεργοποιημένο σε αυτό το Mac επειδή δεν εγκαθίστανται αυτόματα ενημερώσεις ασφάλειας. Μπορείτε να αλλάξετε αυτήν τη ρύθμιση στην «Ενημέρωση λογισμικού».
es: Apple Pay está desactivado en este Mac porque las actualizaciones de seguridad no se instalan automáticamente. Puedes cambiar esto en “Actualización de software”.
es_us: Apple Pay está deshabilitado en esta Mac porque las actualizaciones de seguridad no se instalan automáticamente. Puedes cambiar esto en la actualización de software.
fi: Apple Pay ei ole käytössä tässä Macissa, koska suojauspäivityksiä ei asenneta automaattisesti. Voit muuttaa tätä Ohjelmiston päivityksessä.
fr: Apple Pay est désactivé sur ce Mac car les mises à jour de logiciels ne sont pas installées automatiquement. Vous pouvez modifier ceci dans « Mise à jour de logiciels ».
fr_ca: Apple Pay est désactivé sur ce Mac, car les mises à jour de sécurité ne s’installent pas automatiquement. Vous pouvez modifier ce réglage dans Mise à jour logicielle.
he: ‏Apple Pay מבוטל ב-Mac זה משום שעדכוני אבטחה לא מותקנים באופן אוטומטי. ניתן לשנות זאת דרך ״עדכוני תוכנה״.
hi: Apple Pay को इस Mac पर अक्षम किया गया है क्योंकि सुरक्षा अपडेट ऑटोमैटिकली इंस्टॉल नहीं होते हैं। आप इसे सॉफ़्टवेयर अपडेट में बदल सकते हैं।
hr: Apple Pay onemogućen je na ovom Macu jer sigurnosna ažuriranja nisu automatski instalirana. To možete promijeniti u Ažuriranju softvera.
hu: Az Apple Pay le van tiltva ezen a Macen, mivel a biztonsági frissítések nem automatikusan vannak telepítve. Ezt a Szoftverfrissítés szakaszban módosíthatja.
id: Apple Pay dinonaktifkan di Mac ini karena pembaruan keamanan tidak diinstal secara otomatis. Anda dapat mengubah ini di Pembaruan Perangkat Lunak.
it: Apple Pay è disabilitato sul Mac perché gli aggiornamenti di sicurezza non vengono installati automaticamente. Puoi modificare l’opzione in “Aggiornamento software”.
ja: セキュリティアップデートが自動的にインストールされていないため、このMacでApple Payは無効になっています。これはソフトウェアアップデートで変更できます。
kk: Осы Mac компьютерінде Apple Pay функциясы өшірілген, себебі қауіпсіздік жаңартулары құрылғыға автоматты түрде орнатылмайды. Мұны «Бағдарламалық жасақтама жаңартуы» бөлімінде өзгертуге болады.
ko: 보안 업데이트가 자동으로 설치되지 않기 때문에 이 Mac에서 Apple Pay가 비활성화되었습니다. 이 설정은 소프트웨어 업데이트에서 변경할 수 있습니다.
lt: Šiame „Mac“ kompiuteryje „Apple Pay“ yra išjungta, nes saugos naujiniai neįdiegiami automatiškai. Tai galite pakeisti skiltyje „Programinės įrangos naujinimas“.
ms: Apple Pay dinyahdayakan pada Mac ini kerana kemas kini keselamatan tidak dipasang secara automatik. Anda boleh menukarnya dalam Kemas Kini Perisian.
nl: Apple Pay is uitgeschakeld op deze Mac, omdat beveiligingsupdates niet automatisch zijn geïnstalleerd. Je kunt dit wijzigen in 'Software-update'.
no: Apple Pay er deaktivert på denne Macen fordi sikkerhetsoppdateringene ikke blir automatisk installert. Du kan endre dette i Programvareoppdatering.
pl: Funkcja Apple Pay jest wyłączona na tym Macu, ponieważ uaktualnienia zabezpieczeń nie są instalowane automatycznie. Możesz to zmienić w ustawieniach uaktualnień.
pt_br: O Apple Pay está desativado neste Mac porque as atualizações de segurança não são instaladas automaticamente. Você pode alterar isso em Atualização de Software.
pt_pt: O Apple Pay está desativado neste Mac porque as atualizações de segurança não são instaladas automaticamente. Pode alterar esta opção na Atualização de software.
ro: Funcționalitatea Apple Pay este dezactivată pe acest Mac din cauză că actualizările de securitate nu sunt instalate automat. Puteți schimba această opțiune în Actualizare software.
ru: Платежи Apple Pay выключены на этом Mac, так как обновления безопасности не устанавливаются на нем автоматически. Это можно изменить в разделе «Обновление ПО».
sk: Služba Apple Pay je na tomto Macu vypnutá, pretože bezpečnostné automatizácie sa neinštalujú automaticky. Zmeniť to môžete v časti Aktualizácia softvéru.
sl: Ker se varnostne posodobitve ne nameščajo samodejno, je storitev Apple Pay v tem Macu onemogočena. To lahko spremenite v razdelku Posodobitev programske opreme.
sv: Apple Pay har avaktiverats på den här datorn eftersom säkerhetsuppdateringar inte installeras automatiskt. Du kan ändra detta i Programuppdatering.
th: Apple Pay ถูกปิดใช้งานบน Mac เครื่องนี้เนื่องจากไม่ได้ติดตั้งรายการอัปเดตความปลอดภัยโดยอัตโนมัติ คุณสามารถเปลี่ยนการตั้งค่านี้ได้ในรายการอัปเดตซอฟต์แวร์
tr: Güvenlik güncellemeleri otomatik olarak yüklenmediği için Apple Pay bu Mac’te etkisizleştirildi. Bunu Yazılım Güncelleme’de değiştirebilirsiniz.
uk: Apple Pay вимкнено на цьому Mac, оскільки оновлення безпеки не інсталюються автоматично. Це можна змінити в розділі «Оновлення ПЗ».
vi: Apple Pay đã bị tắt trên máy Mac này do các bản cập nhật bảo mật không được cài đặt tự động. Bạn có thể thay đổi tùy chọn này trong Cập nhật phần mềm.
zh_cn: Apple Pay在此Mac上已停用，因为安全性更新未自动安装。你可以在“软件更新”中更改此设置。
zh_hk: 因為未自動安裝保安更新，Apple Pay已在此Mac上停用。你可以在「軟件更新」中更改此設定。
zh_tw: 因為並未自動安裝安全性更新，Apple Pay已在此Mac上停用。你可以在「軟體更新」中更改此設定。

source: Default Card
ar: البطاقة الافتراضية
bg: Карта по подразбиране
ca: Targeta per omissió
cs: Výchozí karta
da: Standardkort
de: Standardkarte
el: Προεπιλεγμένη κάρτα
es: Tarjeta por omisión
es_us: Tarjeta predeterminada
fi: Oletuskortti
fr: Carte par défaut
fr_ca: Carte par défaut
he: כרטיס ברירת המחדל
hi: डिफ़ॉल्ट कार्ड
hr: Standardna kartica
hu: Alapértelmezett kártya
id: Kartu Default
it: Carta di default
ja: メインカード
kk: Әдепкі карта
ko: 기본 카드
lt: Numatytoji kortelė
ms: Kad Lalai
nl: Standaardkaart
no: Standard kort
pl: Domyślna karta
pt_br: Cartão Padrão
pt_pt: Cartão predefinido
ro: Card implicit
ru: Карта по умолчанию
sk: Predvolená karta
sl: Privzeta kartica
sv: Förvalt kort
th: บัตรเริ่มต้น
tr: Saptanmış Kart
uk: Основна картка
vi: Thẻ mặc định
zh_cn: 默认卡片
zh_hk: 預設卡
zh_tw: 預設的卡片

# DELETE_BUTTON_TITLE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

source: Email
ar: البريد الإلكتروني
bg: Имейл
ca: Adreça electrònica
es: Correo electrónico
es_us: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
he: דוא״ל
hi: ईमेल
ja: メール
kk: Эл. пошта
ko: 이메일
lt: El. pašto adresas
ms: E-mel
no: E-post
sl: E-poštni naslov
sv: E-post
th: อีเมล
tr: E-posta
uk: Е‑пошта
zh_cn: 电子邮件
zh_hk: 電郵
zh_tw: 電子郵件

# PHYSICAL_CARD_NUMBER_TITLE
source: Physical Card Number
ar: رقم البطاقة الحقيقية
bg: Номер на физическа карта
ca: Número de targeta física
cs: Fyzické číslo karty
da: Fysisk kortnummer
de: Physische Kartennummer
el: Αριθμός φυσικής κάρτας
es: Número de tarjeta física
es_us: Número de tarjeta física
fi: Fyysinen korttinumero
fr: Numéro de la carte physique
fr_ca: Numéro de la carte physique
he: מספר כרטיס פיזי
hi: फ़िज़िकल कार्ड नंबर
hr: Broj fizičke kartice
hu: Fizikai kártya száma
id: Nomor Fisik Kartu
it: Numero carta fisica
ja: 物理カード番号
kk: Физикалық карта нөмірі
ko: 실물 카드 번호
lt: Fizinės kortelės numeris
ms: Nombor Kad Fizikal
nl: Nummer fysieke kaart
no: Nummer på fysisk kort
pl: Numer karty fizycznej
pt_br: Número do Cartão Físico
pt_pt: Número de cartão físico
ro: Număr card fizic
ru: Номер физической карты
sk: Číslo fyzickej karty
sl: Številka fizične kartice
sv: Fysiskt kortnummer
th: หมายเลขบัตรจริง
tr: Fiziksel Kart Numarası
uk: Номер фізичної картки
vi: Số thẻ vật lý
zh_cn: 实体卡号码
zh_hk: 實體卡號
zh_tw: 實體卡號

# TERMS_AND_CONDITIONS
source: Terms & Conditions…
ar: الشروط والأحكام…
bg: Правила и условия за използване…
ca: Termes i condicions…
cs: Smluvní podmínky…
da: Vilkår og betingelser…
de: Nutzungsbedingungen …
el: Όροι και προϋποθέσεις…
es: Términos y condiciones…
es_us: Términos y condiciones…
fi: Käyttöehdot…
fr: Conditions générales…
fr_ca: Modalités…
he: תקנון…
hi: नियम व शर्तें…
hr: Odredbe i uvjeti…
hu: Használati feltételek…
id: Syarat & Ketentuan…
it: Termini e condizioni…
ja: 利用規約…
kk: Шарттар мен талаптар…
ko: 이용 약관…
lt: Sąlygos…
ms: Terma & Syarat…
nl: Voorwaarden…
no: Vilkår og betingelser…
pl: Warunki i zasady…
pt_br: Termos e Condições…
pt_pt: Termos e Condições…
ro: Termene și condiții…
ru: Положения и условия…
sk: Zmluvné podmienky…
sl: Pogoji in določila …
sv: Användarvillkor…
th: ข้อกำหนดและเงื่อนไข…
tr: Hüküm ve Koşullar…
uk: Умови та положення…
vi: Điều khoản & điều kiện…
zh_cn: 条款与条件…
zh_hk: 條款及細則⋯
zh_tw: 條款與約定⋯

# APPLE_CARD_DETAILS_CREDIT_LIMIT_LINE
source: Credit Limit
ar: الحد الائتماني
bg: Кредитен лимит
ca: Límit de crèdit
cs: Úvěrový limit
da: Kreditmaks.
de: Kreditlimit
el: Πιστωτικό όριο
es: Límite de crédito
es_us: Límite de crédito
fi: Luottoraja
fr: Limite de crédit
fr_ca: Limite de crédit
he: מגבלת אשראי
hi: क्रेडिट सीमा
hr: Kreditni limit
hu: Hitelkeret
id: Batas Kredit
it: Limite di credito
ja: 利用限度額
kk: Кредит лимиті
ko: 신용 한도
lt: Kredito limitas
ms: Had Kredit
nl: Kredietlimiet
no: Kredittgrense
pl: Limit kredytowy
pt_br: Limite de Crédito
pt_pt: Plafond
ro: Limită de credit
ru: Кредитный лимит
sk: Úverový limit
sl: Limit porabe
sv: Kreditgräns
th: วงเงินสูงสุด
tr: Kredi Limiti
uk: Кредитний ліміт
vi: Hạn mức
zh_cn: 信用额度
zh_hk: 信用額
zh_tw: 信用額度

# CARD_NUMBERS_DETAIL
source: Find the card numbers for transactions where you used Apple Pay or a physical card.
ar: العثور على أرقام البطاقات للمعاملات التي استخدمت معها Apple Pay أو بطاقة حقيقية.
bg: Намерете номерата на картата за транзакции, при които сте използвали Apple Pay или физическа карта.
ca: Troba el número de la targeta utilitzada per a les transaccions en què hagis fet servir l’Apple Pay o una targeta física.
cs: Zjistěte čísla karet, která jste použili při transakcích s Apple Pay nebo fyzickou kartou.
da: Find kortnumrene til transaktioner, hvor du brugte Apple Pay eller et fysisk kort.
de: Suche nach den Kartennummern für Transaktionen mit Apple Pay oder einer physischen Karte.
el: Βρείτε τους αριθμούς κάρτας για συναλλαγές στις οποίες χρησιμοποιήσατε το Apple Pay ή μια φυσική κάρτα.
es: Busca los números de tarjeta que usaste en las transacciones realizadas con Apple Pay o con una tarjeta física.
es_us: Encuentra los números de tarjeta en las transacciones en las que usaste Apple Pay o una tarjeta física.
fi: Etsi korttinumerot tapahtumista, joihin käytit Apple Payta tai fyysistä korttia.
fr: Recherchez les numéros de carte associés aux transactions pour lesquelles vous avez utilisé Apple Pay ou une carte physique.
fr_ca: Recherchez les numéros de carte des transactions effectuées avec Apple Pay ou une carte physique.
he: באפשרותך להציג את מספרי הכרטיס עבור עסקאות שבהן השתמשת ב-Apple Pay או בכרטיס פיזי.
hi: आपने जिन लेनदेन के लिए Apple Pay या फ़िज़िकल कार्ड का इस्तेमाल किया है, उनके लिए कार्ड नंबर ढूँढें।
hr: Pronađite brojeve kartica za transakcije u kojima ste koristili Apple Pay ili fizičku karticu.
hu: Megtalálhatja az Apple Payjel vagy egy fizikai kártyával végzett tranzakcióihoz tartozó kártyaszámokat.
id: Temukan nomor kartu untuk transaksi di tempat Anda menggunakan Apple Pay atau kartu fisik.
it: Trova i numeri delle carte per le transazioni in cui hai utilizzato Apple Pay o una carta fisica.
ja: Apple Payまたは物理的カードを使用した取引のカード番号を検索します。
kk: Apple Pay сервисін немесе физикалық картаны пайдаланған транзакциялар үшін карта нөмірлерін табыңыз.
ko: Apple Pay 또는 실물 카드를 사용한 거래에 대해 카드 번호를 확인할 수 있습니다.
lt: Raskite operacijų, kuriose naudojote „Apple Pay“ arba fizinę kortelę, kortelių numerius.
ms: Cari nombor kad untuk transaksi yang telah anda gunakan Apple Pay atau kad fizikal.
nl: Zoek de kaartnummers op van de transacties waarvoor je Apple Pay of een fysieke kaart hebt gebruikt.
no: Finn kortnumrene for transaksjonene du utførte med Apple Pay eller et fysisk kort.
pl: Ostatnie cztery cyfry numeru karty są używane podczas płacenia przy użyciu karty fizycznej lub Apple Pay.
pt_br: Encontre os números de cartão para as transações nas quais você usou o Apple Pay ou um cartão físico.
pt_pt: Procure os números de cartão usados para transações com o Apple Pay ou um cartão físico.
ro: Găsiți numerele de card pentru tranzacțiile unde ați utilizat Apple Pay sau un card fizic.
ru: Узнайте номера карт, использованных для транзакций с физической карты и транзакций через Apple Pay.
sk: Zistite čísla kariet, ktoré ste použili pri transakciách s Apple Pay alebo fyzickou kartou.
sl: Najdite številke kartic za transakcije, pri katerih ste uporabili storitev Apple Pay ali fizično kartico.
sv: Hitta kortnumren för transaktioner där du använde Apple Pay eller ett fysiskt kort.
th: ค้นหาหมายเลขบัตรสำหรับรายการธุรกรรมที่คุณใช้ Apple Pay หรือบัตรจริงของคุณ
tr: Apple Pay’i veya fiziksel bir kartı kullandığınız işlemler için kart numaralarını bulun.
uk: Можна визначати номери карток, використаних для трансакцій із фізичної картки або Apple Pay.
vi: Tìm số thẻ cho các giao dịch mà bạn đã sử dụng Apple Pay hoặc thẻ vật lý.
zh_cn: 找到你使用Apple Pay或实体卡交易的卡号。
zh_hk: 找出你使用Apple Pay或實體卡進行交易的卡號。
zh_tw: 找到你使用Apple Pay或實體卡片進行交易的卡號。

source: Debit or Credit Card
ar: بطاقة سحب أو ائتمان
bg: Дебитна или кредитна карта
ca: Targeta de dèbit o de crèdit
cs: Debetní či kreditní karta
da: Debet- eller kreditkort
de: Debit- oder Kreditkarte
el: Χρεωστική ή πιστωτική κάρτα
es: Tarjeta de débito o crédito
es_us: Tarjeta de crédito o débito
fi: Pankki- tai luottokortti
fr: Carte bancaire
fr_ca: Carte de débit ou de crédit
he: כרטיס חיוב או כרטיס אשראי
hi: क्रेडिट या डेबिट कार्ड
hr: Debitna ili kreditna kartica
hu: Hitel- vagy bankkártya
id: Kartu Debit atau Kredit
it: Carta di debito o credito
ja: クレジットカードなど
kk: Дебеттік немесе несиелік карта
ko: 체크 카드 또는 신용 카드
lt: Debeto arba kredito kortelė
ms: Kad Debit atau Kredit
nl: Betaalkaart of creditcard
no: Debet- eller kredittkort
pl: Karta debetowa lub kredytowa
pt_br: Cartão de Débito ou Crédito
pt_pt: Cartão de crédito ou débito
ro: Card de debit sau de credit
ru: Дебетовая или кредитная карта
sk: Debetná alebo kreditná karta
sl: Debetna ali kreditna kartica
sv: Bank- eller kreditkort
th: บัตรเดบิตหรือบัตรเครดิต
tr: Banka veya Kredi Kartı
uk: Дебетова чи кредитна картка
vi: Thẻ ghi nợ hoặc thẻ tín dụng
zh_cn: 借记卡或信用卡
zh_hk: 扣帳卡或信用卡
zh_tw: 簽帳金融卡或信用卡

# APPLE_CARD_DETAILS_FOOTER
source: Your available credit may take several days to reflect payments you’ve made.
ar: ربما يستغرق رصيدك الائتماني المتوفر عدة أيام حتى يوضح أي مبلغ دفعته.
bg: Може да отнеме няколко дни докато направените от вас плащания се отразят на наличния ви кредит.
ca: És possible que els pagaments que has fet tardin uns quants dies a reflectir‑se al crèdit disponible.
cs: Započítání provedených plateb do disponibilního zůstatku může trvat několik dní.
da: Det kan tage flere dage, før din tilgængelige kredit afspejler betalinger, du har foretaget.
de: Von dir geleistete Zahlungen spiegeln sich evtl. erst nach mehreren Tagen in deinem verfügbaren Guthaben wider.
el: Όταν καταβάλλετε πληρωμές, ίσως χρειαστούν αρκετές ημέρες για να ενημερωθεί αντιστοίχως το διαθέσιμο πιστωτικό σας υπόλοιπο.
es: Tu saldo disponible puede tardar varios días en reflejar los pagos realizados.
es_us: Tu crédito disponible podría tardar varios días en reflejar los pagos realizados.
fi: Voi kestää useita päiviä, ennen kuin käytettävissäsi oleva luotto päivittyy suorittamiesi maksujen mukaisesti.
fr: Plusieurs jours peuvent être nécessaires pour que votre crédit disponible inclue vos paiements.
fr_ca: Plusieurs jours peuvent être nécessaires pour que votre crédit disponible prenne en compte les paiements que vous avez effectués.
he: ייתכן שיעברו כמה ימים עד שתשלומים שביצעת ישתקפו ביתרת האשראי הזמינה שלך.
hi: आपके द्वारा किए गए भुगतान को प्रदर्शित करने में आपके उपलब्ध क्रेडिट को कई दिन लग सकते हैं।
hr: Možda će biti potrebno nekoliko dana da obavljene uplate budu prikazane u vašem dostupnom kreditu.
hu: Előfordulhat, hogy a végrehajtott fizetések csak pár nap elteltével jelentkeznek a felhasználható hitelegyenlegén.
id: Kredit Anda yang tersedia dapat memerlukan waktu beberapa hari untuk menyertakan pembayaran yang telah Anda lakukan.
it: Potrebbero passare alcuni giorni prima che il credito disponibile sia aggiornato in base ai pagamenti effettuati.
ja: お支払いになった金額が利用可能残高に反映されるまでに数日かかる場合があります。
kk: Жасалған төлемдердің несие бойынша қолжетімді сомада көрінуі бірнеше күн алуы мүмкін.
ko: 잔여 한도에 사용자의 결제 내역이 반영되기까지 며칠 정도 소요될 수 있습니다.
lt: Gali praeiti kelios dienos, kol jums prieinamas kreditas bus atnaujintas pagal atliktus mokėjimus.
ms: Kredit anda yang tersedia mungkin mengambil masa beberapa hari untuk mengambil kira bayaran yang telah anda buat.
nl: Het kan een aantal dagen duren voordat de betalingen die je hebt gedaan in je beschikbare krediet worden weergegeven.
no: Det kan ta flere dager før tilgjengelig kreditt oppdateres etter innbetalinger.
pl: Uaktualnianie Twojego dostępnego limitu o dokonane płatności może potrwać kilka dni.
pt_br: Seu crédito disponível pode levar vários dias para refletir os pagamentos que você fez.
pt_pt: Pode demorar vários dias até o crédito disponível refletir os últimos pagamentos efetuados.
ro: Poate dura câteva zile până când creditul disponibil va reflecta plățile efectuate.
ru: Изменение доступной суммы кредита после сделанного платежа может занять несколько дней.
sk: Započítanie platieb do disponibilného zostatku môže trvať aj niekoľko dní.
sl: Lahko traja več dni, da se bodo plačila, ki ste jih izvedli, odražala na vrednosti razpoložljivih sredstev.
sv: Det kan ta flera dagar innan en betalning du gör återspeglas i din tillgängliga kredit.
th: อาจใช้เวลาหลายวันในการปรับวงเงินคงเหลือให้สอดคล้องกับการชำระเงินของคุณ
tr: Yaptığınız ödemenin kredinize yansıması birkaç gün sürebilir.
uk: Зроблені вами платежі можуть позначитися на балансі доступних коштів упродовж кількох днів.
vi: Có thể mất vài ngày để hạn mức tín dụng khả dụng của bạn phản ánh các khoản thanh toán mà bạn đã thực hiện.
zh_cn: 可能需要几天时间可用额度才会反映出你的还款情况。
zh_hk: 可能需要幾日時間才能將你的還款反映在可用信用額中。
zh_tw: 你的還款金額入帳後需要幾天時間才能反映在你的可用額度上。

source: Billing Address
ar: عنوان الدفع
bg: Адрес за фактуриране
ca: Adreça de facturació
cs: Fakturační adresa
da: Faktureringsadresse
de: Rechnungsadresse
el: Διεύθυνση τιμολόγησης
es: Dirección de facturación
es_us: Domicilio de facturación
fi: Laskutusosoite
fr: Adresse de facturation
fr_ca: Adresse de facturation
he: כתובת לחיוב
hi: बिलिंग पता
hr: Adresa za naplatu
hu: Számlázási cím
id: Alamat Penagihan
it: Indirizzo di fatturazione
ja: 請求先住所
kk: Төлеуші мекенжайы
ko: 청구 주소
lt: Sąskaitos siuntimo adresas
ms: Alamat Pengebilan
nl: Factuuradres
no: Faktureringsadresse
pl: Adres płatnika
pt_br: Endereço de Cobrança
pt_pt: Endereço de faturação
ro: Adresă de facturare
ru: Адрес плательщика
sk: Fakturačná adresa
sl: Naslov plačnika
sv: Faktureringsadress
th: ที่อยู่เรียกเก็บเงิน
tr: Fatura Adresi
uk: Платіжна адреса
vi: Địa chỉ thanh toán
zh_cn: 账单邮寄地址
zh_hk: 帳單地址
zh_tw: 帳單地址

# NEXT_BUTTON_TITLE
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Dále
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# APPLE_CARD_DETAILS_APR_LINE
source: APR
ar: معدل الفائدة السنوية
bg: ГПР
ca: TAE
cs: RPSN
da: ÅOP
de: Effektivzins
el: ΕΠΕ
es: TAE
es_us: TAE
fi: Vuosikorko
fr: TEG
fr_ca: TAP
he: שער ריבית שנתית
hu: THM
it: TAEG
ja: 年率
kk: Жылдық пайыздық мөлшерлеме
ko: 연이율
nl: JKP
no: Årlig rente
pl: RRSO
pt_pt: TAEG
ro: DAE
ru: Годовая % ставка
sk: RPMN
sl: Letna obrestna mera
sv: Årsränta
uk: Річна відсоткова ставка
zh_cn: 年利率(APR)
zh_hk: 年利率
zh_tw: 年利率

# ENTER_NEW_ADDRESS
source: Enter a New Shipping Address
ar: أدخل عنوان شحن جديدًا
bg: Въвеждане на нов адрес за доставка
ca: Introdueix una nova adreça d’enviament
cs: Zadejte novou doručovací adresu
da: Skriv en ny leveringsadresse
de: Neue Versandadresse eingeben
el: Εισαγάγετε μια νέα διεύθυνση αποστολής
es: Introduce otra dirección de envío
es_us: Ingresa un nuevo domicilio de envío
fi: Syötä uusi toimitusosoite
fr: Saisir une nouvelle adresse de livraison
fr_ca: Saisir une nouvelle adresse de livraison
he: הזנת כתובת חדשה למשלוח
hi: भेजने का नया पता दर्ज करें
hr: Unesite novu adresu za isporuku
hu: Új szállítási cím megadása
id: Masukkan Alamat Pengiriman Baru
it: Inserisci un nuovo indirizzo di spedizione
ja: 新しい配送先住所を入力
kk: Жаңа жіберу мекенжайын енгізу
ko: 새로운 배송 주소 입력
lt: Įveskite naują pristatymo adresą
ms: Masukkan Alamat Penghantaran Baharu
nl: Voer een nieuw bezorgadres in
no: Oppgi ny leveringsadresse
pl: Podaj nowy adres do wysyłki
pt_br: Digite um Novo Endereço de Entrega
pt_pt: Digite o novo endereço de envio
ro: Introduceți o adresă de expediere nouă
ru: Введите новый адрес доставки
sk: Zadať novú dodaciu adresu
sl: Vnesi nov naslov za pošiljanje
sv: Ange en ny leveransadress
th: ป้อนที่อยู่จัดส่งใหม่
tr: Yeni Bir Teslimat Adresi Girin
uk: Введіть нову адресу доставки
vi: Nhập Địa chỉ Giao hàng Mới
zh_cn: 输入新的送货地址
zh_hk: 輸入新的送貨地址
zh_tw: 輸入新的寄送地址

# NO_BILLING_ADDRESS_PLACEHOLDER
source: No Billing Address
ar: لا يوجد عنوان فوترة
bg: Няма адрес за фактуриране
ca: Cap adreça de facturació
cs: Žádná fakturační adresa
da: Ingen faktureringsadresse
de: Keine Rechnungsadresse
el: Καμία διεύθυνση τιμολόγησης
es: Ninguna dirección de facturación
es_us: Sin domicilio de facturación
fi: Ei laskutusosoitetta
fr: Aucune adresse de facturation
fr_ca: Aucune adresse de facturation
he: אין כתובת לחיוב
hi: कोई बिलिंग पता नहीं
hr: Bez adrese za naplatu
hu: Nincs számlázási cím
id: Tidak Ada Alamat Penagihan
it: Nessun indirizzo di fatturazione
ja: 請求先住所がありません
kk: Төлеуші мекенжайы жоқ
ko: 청구 주소 없음
lt: Sąskaitų siuntimo adreso nėra
ms: Tiada Alamat Pengebilan
nl: Geen factuuradres
no: Mangler faktureringsadresse
pl: Brak adresu płatnika
pt_br: Nenhum Endereço de Cobrança
pt_pt: Nenhum endereço de faturação
ro: Nicio adresă de facturare
ru: Адрес плательщика не указан
sk: Žiadna fakturačná adresa
sl: Ni naslova plačnika
sv: Ingen faktureringsadress
th: ไม่มีที่อยู่เรียกเก็บเงิน
tr: Fatura Adresi Yok
uk: Немає платіжної адреси
vi: Không có địa chỉ thanh toán
zh_cn: 无账单邮寄地址
zh_hk: 沒有帳單地址
zh_tw: 沒有帳單地址
